<!DOCTYPE html>
<html>
<head>
    <title>MicroSaloon</title>
    <link rel="icon" type="image/png" href="res/image/favicon.png">
	<meta charset="utf-8" />

    <link href="res/css/bootstrap.min.css" rel="stylesheet" />
    <link href="res/css/animate.css" rel="stylesheet" />
    <link href="res/css/index.css" rel="stylesheet" />

    <script src="res/js/jquery-3.1.1.min.js"></script>
    <script src="res/js/bootstrap.min.js"></script>
    <script src="res/js/index.js"></script>

</head>
<body>
    <!-- Main Content -->
    <div class="content">
        <div class="col-md-3 g-left"></div>
        <div class="col-md-6">
            <div id="main-content" class="main-content">
                <div class="text-center">
                    <div class="btn-group" role="group" aria-label="...">
                        <button id="btn-pre" type="button" class="btn btn-default">Présentation</button>
                        <button id="btn-pro" type="button" class="btn btn-default">Programme</button>
                        <button id="btn-neu" type="button" class="btn btn-default">Quoi de neuf ?</button>
                        <button id="btn-par" type="button" class="btn btn-default">En parallèle</button>
                        <button id="btn-edi" type="button" class="btn btn-default">Editions</button>
                    </div>
                </div>
			</div>
        </div>
        <div class="col-md-3 g-right"></div>
    </div>
    <!-- Footer -->
    <div class="footer">
        <div class="col-md-4"></div>
        <div class="col-md-4">
            Facebook
            <br />
            <br />
            8 avenue général Leclerc
            <br />
            38950 Saint Martin Le Vinoux
            <br />
            <br />
            04 76 52 67 46
            <br />
            microsaloon@microsaloon.micro
        </div>
        <div class="col-md-4"></div>
        </div>

    <!-- Templates (tu peut modifier le texte des box ici chaque div correspond a un onglet) -->
    <div id="pre-text" class="pre-text" style="display:none;">Un peu comme une suite, mais en mieux encore de la première édition, voici la deuxième édition.<br />Elle se passera dans le dernier week-end de mai 2016. C'est toujours organisé par la librairie Les Modernes et Atelier Octobre, rues Lakanal & Aubert-Dubayet, &agrave; Grenoble.<br /><br />Comme on n'a pas trouv&eacute; mieux que la derni&egrave;re fois, on a nomm&eacute; la chose:<br />MICROSALOON#2<br /><br />Ce qui est pr&eacute;vu pour le moment ?<br />Pas mal de choses, mais on vous en dira plus tr&egrave;s bient&ocirc;t...</div>
    <div id="pro-text" class="pro-text" style="display:none;">Tout au long de la journ&eacute;e:<br />moultes ateliers sur des tables dehors ou dans un blus, de la s&eacute;rigraphie, du collage, de la reliure, du linotype, du paper-toy, de la gravure, les machines de Sophie, etc.Mais aussi quelqu'incontournables rendez-vous:
    <h4>13H30</h4>Lecture savante de TG/Atelier des modernes<h4>14H</h4>Gendarmery / Intervention pr&eacute;ventive & bien ordonn&eacute;e<h4>16H</h4>M&ecirc;me si tu es un enfant, tu es probablement capable de faire quelque chose ! Anim&eacute; par Zoro-du-Cul et une &eacute;quipe semi-pro<h4>17H</h4>Lecture inattendu de TG/Atelier des modernes<h4>17H30</h4>John-Harvey MarwannyS&eacute;minaire pour un d&eacute;veloppement personnel sans douleursCaf&eacute; curieuxEt jusqu'&agrave; fin JuinNinon Mazeaud"Au d&eacute;tour d'une trace"/Mur des modernesL'infralibrairieUne librairie dans la librairie/atelier des modernes</div>
    <div id="neu-text" class="neu-text" style="display:none;"><h4>29 AVRIL</h4>ho la! la!...<br />plus que quelques heures avant la deadline pour s'inscrire au prochain microsaloon! ... j'en fr&eacute;mis d'avance.<h4>13 AVRIL</h4>En plus du prochain MICROSALOON, un fantastique projet est en train de se mettre en place: une INFRALIBRAIRIE! des nouvelles sous peu (normalement)<h4>26 F&Eacute;VRIER</h4>Parce qu'on n'est pas des chiens malgr&eacute; une concurrence acharn&eacute;em un coup de promo pour nos voisins lyonnais.<br /><b>Fanzine Camping</b><br />oui, oui, c'est bien m&ecirc;me jou que le Micro-saloon2016 (mais nous au moins, y aura moins d'enfants)<h4>27 MAI</h4>Des nouvelles de la projection concoct&eacute;e par l'atelier MTK pour le microsaloon (ce samedi qui vient) !!! je vous annonce ici un v&eacute;ritable programme de qualit&eacute; professionnelle:<br />- Hong Kong de Gerart Holthuis<br />- Contre-jour de Girardet Christoph et M&uuml;ller Matthias<br />- Deep Six de Van ingen sami<br />- Outer Space de Peter Tscherkassky<br />- Strips de F&eacute;lic Dufour-Lapierre<br />- Giraglia de Thierry Vincens</div>
    <div id="par-text" class="par-text" style="display:none;"><h4>L'INFRALIBRAIRIE</h4>C'est la cr&eacute;ation d'un fonds r&eacute;unissant mille et une parutions, micro&eacute;ditions et/ou objet graphiques li&eacute;s au papier et aux syst&egrave;mes de productions DIY & alentours, afin de compiler toutes ces productions au sein d'une librairie mobile, &eacute;ph&eacute;m&egrave;re, r&eacute;currente, participative, etc. - hors de l'id&eacute;e d'un syst&egrave;me marchant et de profit.<br />inauguration pr&eacute;vue: 28.05.16<br />si vous voulez en savoir plus ou contribuer &agrave; cette belle proposition:<br />infralibrairie@gmail.com</div>
    <div id="edi-text" class="edi-text" style="display:none;">Acc&eacute;dez aux &eacute;ditions pr&eacute;c&eacute;dentes:<br />2015<br />2016</div>

</body>
</html>
